[
    {
        "title": "Cielo rojo sangre",
        "url": "https://cuevana3.io/46341/blood-red-sky",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una mujer con una misteriosa enfermedad sanguínea se ve obligada a entrar en acción cuando un grupo de terroristas secuestra un vuelo transatlántico nocturno. Con el fin de proteger a su hijo, tendrá que revelar su oscuro secreto y dar rienda suelta al monstruo interior que siempre ha intentado ocultar.",
        "director": "Peter Thorwarth",
        "genre": [
            "Acción",
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "Girl 2020",
        "url": "https://cuevana3.io/35053/girl-2020",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una joven regresa a su pequeña ciudad natal con la intención de matar a su padre abusivo… pero descubre que alguien lo asesinó el día anterior. Mientras busca respuestas, descubre un legado familiar más peligroso de lo que había imaginado.",
        "director": "Chad Faust",
        "genre": [
            "Thriller"
        ]
    },
    {
        "title": "Los Estados Unidos contra Billie Holiday",
        "url": "https://cuevana3.io/38928/the-united-states-vs-billie-holiday",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La legendaria Billie Holiday (Andra Day), una de las mejores intérpretes de jazz de todos los tiempos, pasó la mayor parte de su carrera siendo adorada por sus fans alrededor del globo. Todo mientras el Departamento Federal de Narcóticos de Estados Unidos la fijó como objetivo mediante una operación encubierta liderada por el Agente Federal Jimmy Fletcher (Trevante Rhodes), con quien Billie había tenido un tumultuoso romance.",
        "director": "H.H. Cooper, Lee Daniels",
        "genre": [
            "Biográfia",
            "Drama",
            "Musica"
        ]
    },
    {
        "title": "Le Mystère Méliès",
        "url": "https://cuevana3.io/46207/le-mystere-melies",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Hijo de un fabricante de calzado, Georges Méliès decidió dedicarse a la magia. En 1888, utilizó su parte de la herencia para comprar el Teatro Robert-Houdin, Boulevard des Italiens, donde sus espectáculos de cuentos de hadas atrajeron a multitudes. Siete años después, deslumbrado por la imagen animada de los hermanos Lumière, se lanza a una nueva forma de arte, el cine. Su sed de encantamiento lo llevó a inventar efectos especiales. Pero la evolución del gusto del público y el paso del cine a la era industrial acabaron con la máquina de sus sueños. Olvidado, acaba regentando una juguetería en la estación de tren de Montparnasse. En 1923, en un ataque de desesperación, destruyó los negativos de sus películas. Desde entonces, cinéfilos de todo el mundo han encontrado y restaurado carretes.",
        "director": "Eric Lange",
        "genre": [
            "Biográfia",
            "Documentales"
        ]
    },
    {
        "title": "Pig",
        "url": "https://cuevana3.io/46211/pig",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un cazador de trufas que vive sólo en la zona salvaje de Oregón, regresa a Portland para recuperar a su querida cerda trufera, que ha sido secuestrada.",
        "director": "Michael Sarnoski",
        "genre": [
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "Yakuza and the Family",
        "url": "https://cuevana3.io/46202/yakuza-and-the-family",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El padre de Kenji Yamamoto murió por usar una droga estimulante. Su vida cayó en la desesperación. Kenji luego se unió a un sindicato del crimen. Allí, conoce al jefe de la pandilla, Hiroshi Shibasaki. Hiroshi se acerca a Kenji y desarrollaron una relación como padre e hijo. A medida que pasa el tiempo, Kenji tiene su propia familia.",
        "director": "Michihito Fujii",
        "genre": [
            "Crimen",
            "Drama"
        ]
    },
    {
        "title": "Sueño mortal (Deep)",
        "url": "https://cuevana3.io/46191/sueno-mortal-deep",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Tras sumarse a un experimento neurocientífico que no funciona como esperaban, cuatro estudiantes insomnes deberán encontrar una salida antes de que sea demasiado tarde.",
        "director": "Adirek Wattaleela, Apirak Samudkitpaisan, Jetarin Ratanaserikiat, Sita Likitvanichkul, Thanabodee Uawithya",
        "genre": [
            "Ciencia Ficción",
            "Drama",
            "Misterio"
        ]
    },
    {
        "title": "En un barrio de Nueva York",
        "url": "https://cuevana3.io/44314/in-the-heights",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Adaptación del musical de Broadway de Lin-Manuel Miranda en el que el propietario de una bodega duda sobre si cerrar su negocio y retirarse a la República Dominicana tras heredar la fortuna de su abuela.",
        "director": "Jon M. Chu",
        "genre": [
            "Drama",
            "Musica",
            "Musical"
        ]
    },
    {
        "title": "Tiburón blanco",
        "url": "https://cuevana3.io/42807/great-white",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Kaz Fellows (Katrina Bowden) y Charlie Brody (Aaron Jakubenko) son dos pilotos de avión que deciden volar hacia “Hell’s Reef” con Joji Minase (Tim Kano), su mujer Michelle (Kimie Tsukakoshi) y el cocinero Benny (Te Kohe Tuhaka) para disfrutar de las bondades del arrecife. Por desgracia para ellos, la aparición de un depredador hará que sus vacaciones se conviertan en pasto de las peores pesadillas jamás imaginadas.",
        "director": "Martin Wilson",
        "genre": [
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "La calle del terror, Parte 3: 1666",
        "url": "https://cuevana3.io/46092/fear-street-1666",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En 1666, un pueblo colonial sufre una caza de brujas que tiene consecuencias letales durante siglos. Está en manos de los jóvenes de 1994 poner fin a esta maldición.",
        "director": "Leigh Janiak",
        "genre": [
            "Misterio",
            "Terror"
        ]
    },
    {
        "title": "La calle del terror, Parte 1: 1994",
        "url": "https://cuevana3.io/45490/fear-street",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "En 1994, un grupo de adolescentes descubre que los terribles sucesos que han asolado su ciudad durante generaciones están conectados y que pueden ser los próximos objetivos.",
        "director": "Leigh Janiak",
        "genre": [
            "Misterio",
            "Terror"
        ]
    },
    {
        "title": "Dark Spell",
        "url": "https://cuevana3.io/46215/privorot-chernoe-venchanie",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Dark Spell es la historia de una chica llamada Zhenya que sufre por estar enamorada de su marido que la ha abandonado, por lo que decide traerlo de vuelta. La heroína desesperada lanza un hechizo llamado “” Boda Negra “”, que es un ritual mágico conocido por su gran poder e irreversibilidad. Después del ritual, su amado esposo regresa, aunque su amor se vuelve más como una obsesión: incluso está dispuesto a matar a Zhenya, para no dársela a nadie. Cuando muere el marido enloquecido, el hechizo no cesa: porque ni siquiera la muerte separará a los que fueron prometidos por el demonio de las bodas negras.",
        "director": "Svyatoslav Podgaevsky",
        "genre": [
            "Drama",
            "Fantasía",
            "Terror"
        ]
    },
    {
        "title": "La calle del terror, Parte 2: 1978",
        "url": "https://cuevana3.io/45697/fear-street-part-two-1978",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En 1978, Camp Nightwing está dividido en campistas que vinieron del pueblo oprimido de Shadyside y consejeros que vinieron del próspero pueblo de Sunnyvale. Cuando los horrores del pasado de ambos pueblos cogen fuerza, estos dos grupos deberán unirse para resolver un misterio terrorífico.",
        "director": "Leigh Janiak",
        "genre": [
            "Drama",
            "Misterio",
            "Terror"
        ]
    },
    {
        "title": "Burn",
        "url": "https://cuevana3.io/22083/burn",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un ladrón de poca monta trata de robar una gasolinera. Sin embargo, el empleado que allí trabaja no sólo logra defenderse, sino que además lo captura y lo hace su prisionero. Mientras espera a que llegue la policía, tanto él como el resto de trabajadores tratan de informarse sobre los motivos que llevaron al ladrón a entrar en el mundo del crimen.",
        "director": "Mike Gan",
        "genre": [
            "Thriller"
        ]
    },
    {
        "title": "Pain Threshold",
        "url": "https://cuevana3.io/36496/bolevoy-porog",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cuando un cuarteto de jóvenes abandonan Moscú para ocultarse luego de provocar un estrepitoso accidente, pretenden disfrutar una idílica escapada en la naturaleza de Altái. Sin embargo, el viaje se convierte en una pesadilla cuando un grupo de extraños los orillan a luchar contra todo por sobrevivir.",
        "director": "Andrey Simonov",
        "genre": [
            "Acción",
            "Thriller"
        ]
    },
    {
        "title": "Cut Throat City",
        "url": "https://cuevana3.io/33566/cut-throat-city",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El huracán Katrina ha llegado a Nueva Orleans y ha acabado con todos los bienes que poseían la mayoría de sus ciudadanos. Entre los afectados, se encuentra un joven de raza negra cuya educación y formación no parece suficiente como para poder reponer todas las pérdidas. Desesperado, decide juntarse con sus tres amigos, hacerse gángsters y conseguir el dinero necesario para mantener a sus familias a salvo. Esta osadía no será pasada por alto por el Departamento de Policía de la ciudad, que tratará de detenerles lo antes posible.",
        "director": "RZA",
        "genre": [
            "Acción",
            "Crimen",
            "Drama"
        ]
    },
    {
        "title": "Trigger Point",
        "url": "https://cuevana3.io/41856/trigger-point",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Sigue a Nicholas Shaw, un agente especial retirado que se convierte en parte de una élite invisible que se encarga de los peores villanos por todo el mundo.",
        "director": "Brad Turner",
        "genre": [
            "Acción",
            "Thriller"
        ]
    },
    {
        "title": "Dating Amber",
        "url": "https://cuevana3.io/44973/dating-amber",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Eddie y Amber deciden organizar una relación para evitar que todos especulen sobre su sexualidad. Eddie está ansioso por seguir a su padre en el ejército, mientras que Amber sueña con mudarse al centro liberal de Londres. El plan parece sólido, pero a medida que su arreglo comienza a desmoronarse, la negación de Eddie se hace más profunda cuando Amber se da cuenta de que un futuro peligroso le espera a su mejor amiga a menos que ella intervenga.",
        "director": "David Freyne",
        "genre": [
            "Comedia",
            "Drama",
            "Romance"
        ]
    },
    {
        "title": "La belleza y el enigma",
        "url": "https://cuevana3.io/45474/haseen-dillruba",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una mujer se ve implicada en el asesinato de su propio marido.",
        "director": "Vinil Mathew",
        "genre": [
            "Crimen",
            "Drama",
            "Misterio"
        ]
    },
    {
        "title": "Till Death",
        "url": "https://cuevana3.io/45478/till-death",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una mujer es esposada a su marido muerto como parte de una venganza. Incapaz de escapar, intenta sobrevivir antes de que dos asesinos acaben con ella.",
        "director": "Scott Dale",
        "genre": [
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "Mobile Suit Gundam: Hathaway",
        "url": "https://cuevana3.io/45466/kido-senshi-gandamu-senko-no-hasauei",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "32 años después del contraataque de Char, Hathaway Noa hereda una nueva generación.",
        "director": "Hidekazu Hara, Kou Matsuo, Mitsuhiro Yoneda, Shuko Murase",
        "genre": [
            "Acción",
            "Animación",
            "Drama"
        ]
    },
    {
        "title": "Kitbull",
        "url": "https://cuevana3.io/45470/kitbull",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una conexión poco probable ocurre entre dos criaturas: un gatito extraviado ferozmente independiente y un pitbull. Juntos, experimentan la amistad por primera vez.",
        "director": "Rosana Sullivan",
        "genre": [
            "Animación",
            "Drama"
        ]
    },
    {
        "title": "The Space Between",
        "url": "https://cuevana3.io/45482/the-space-between",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "Micky Adams, un excéntrico músico de rock, pierde el contacto con la realidad mientras su discográfica quiere echarle. Un joven es enviado a su casa para obligarle a rescindir el contrato.",
        "director": "Rachel Winter",
        "genre": [
            "Comedia",
            "Drama"
        ]
    },
    {
        "title": "The Birthday Cake",
        "url": "https://cuevana3.io/45486/the-birthday-cake",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "En el décimo aniversario de la muerte de su padre, Giovanni acepta a regañadientes la tarea de llevar un pastel a la casa de su tío, un jefe de la mafia, para una celebración. Solo dos horas después de la noche, la vida de Gio cambia para siempre.",
        "director": "Ann M. Doria, Cassius Corrigan, Hans Augustave, Jimmy Giannopoulos, Michael Kefeyalew, Nick Page",
        "genre": [
            "Crimen",
            "Thriller"
        ]
    },
    {
        "title": "14 días, 12 noches",
        "url": "https://cuevana3.io/45498/14-days-12-nights",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "Isabelle Brodeur, una mujer de 54 años, pierde a su hija Clara, de origen vietnamita, en un trágico accidente de quad. Un año después de su muerte, la vida de Isabelle todavía está en estado de caos. Y cada día ve más imposible que todo vuelva a la normalidad. Rota por el dolor, Isabelle solo tiene un deseo: escapar, volar a Vietnam y sumergirse en el país de origen de Clara. Isabelle, que no acepta la muerte de la joven espera encontrar a Clara, una forma de prolongar su vida y rechazar su muerte.",
        "director": "Jean-Philippe Duval",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Como Hackear Seu Chefe",
        "url": "https://cuevana3.io/45494/como-hackear-seu-chefe",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Víctor envía accidentalmente un correo electrónico comprometedor a su molesto jefe. Con la ayuda de su enamorado de la oficina y un amigo despistado, intentará salvar su trabajo mientras tiene que lidiar con un pirata informático de la industria del porno, un juego en línea para niños y Smiley, la mascota de la compañía.",
        "director": "Fabrício Bittar",
        "genre": [
            "Comedia"
        ]
    },
    {
        "title": "Breaking News in Yuba County",
        "url": "https://cuevana3.io/41008/breaking-news-in-yuba-county",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un empujador de lápices pasado por alto sorprende a su marido en la cama con otra mujer, cuya conmoción le hace morir de un infarto. Entonces ella entierra su cuerpo y se aprovecha del creciente estatus de celebridad que proviene de tener un esposo desaparecido. Pero rápidamente se encuentra en un lío, esquivando policías y criminales, todo mientras trata de ocultar la verdad a su hermana, una presentadora de noticias local que está desesperada por una historia.",
        "director": "Tate Taylor",
        "genre": [
            "Comedia",
            "Crimen",
            "Drama"
        ]
    },
    {
        "title": "Roald y Beatrix: La Cola del raton Curioso",
        "url": "https://cuevana3.io/45509/roald-beatrix-the-tail-of-the-curious-mouse",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Sigue la historia de cuando Roald Dahl, de 6 años, conoce a su ídolo, Beatrix Potter.",
        "director": "David Kerr",
        "genre": [
            "Comedia",
            "Drama",
            "Familia"
        ]
    },
    {
        "title": "Into the Okavango",
        "url": "https://cuevana3.io/27452/into-the-okavango",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "A passionate conservation biologist brings together a river bushman fearful of losing his past and a young scientist uncertain of her future on an epic, four-month expedition across three countries, through unexplored and dangerous landscapes, in order to save the Okavango Delta, one of our planet’s last pristine wildernesses.",
        "director": "Neil Gelinas",
        "genre": [
            "Documentales"
        ]
    },
    {
        "title": "Jack and the Beanstalk: After Ever After",
        "url": "https://cuevana3.io/45513/jack-and-the-beanstalk-after-ever-after",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un cuento familiar original de Sky contado al estilo de los libros infantiles más vendidos de David Walliams, con el mejor talento actoral de Gran Bretaña y lleno de risas, corazón y frijoles mágicos.",
        "director": "David Sant",
        "genre": [
            "Comedia",
            "Familia"
        ]
    },
    {
        "title": "Horario Estelar",
        "url": "https://cuevana3.io/45364/prime-time",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Nochevieja, 1999. Sebastián es un joven de 20 años que, armado con una pistola, secuestra un estudio de TV y toma dos rehenes: un famoso presentador y un guardia de seguridad. ¿Su plan? Nadie, incluido el propio Sebastián, parece saberlo. La demanda de que se transmita su mensaje, sea cual sea, le es denegada una y otra vez por parte de las fuerzas policías y del jefe de la cadena. A medida que se hace de noche, Sebastián y los rehenes entablan una extraña relación mientras los que están en el escalafón más alto de la pirámide hacen todo lo posible por restablecer el orden.",
        "director": "Jakub Piatek",
        "genre": [
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "Audible",
        "url": "https://cuevana3.io/45517/audible",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "Amaree McKenstry‑Hall y sus compañeros de la Escuela para Sordos de Maryland luchan por triunfar en el fútbol americano mientras afrontan batallas y tragedias personales.",
        "director": "Matthew Ogens",
        "genre": [
            "Deportes",
            "Documentales"
        ]
    },
    {
        "title": "5 es el número perfecto",
        "url": "https://cuevana3.io/34070/5-e-il-numero-perfetto",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Peppino, un sicario retirado de la Camorra, ahora ha transmitido completamente su trabajo y conocimientos a su hijo soltero, Nino. Pero cuando Nino es brutalmente asesinado, el anciano vuelve al negocio para vengarse. Aparte de su amor eterno Rita y su secuaz Totò desde hace mucho tiempo, Peppino hará todo lo posible, incluso si eso significa derribar la Camorra.",
        "director": "Igor Tuveri",
        "genre": [
            "Crimen",
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "Animales humanos",
        "url": "https://cuevana3.io/45525/animales-humanos",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un matrimonio y su hija pequeña viven aterrorizados por el perro de los vecinos, que termina por morder a la niña. El perro es sacrificado ante la desolación de sus dueños que lo veían como su hijo. Éstos entran por la noche en la casa del matrimonio para vengarse. Lo que quieren es justicia: sacrificar a la niña.",
        "director": "Lex Ortega",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "Tersanjung: The Movie",
        "url": "https://cuevana3.io/45532/tersanjung-the-movie",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Yura (Clara Bernadeth) forma parte de un complicado triángulo amoroso entre Oka (Kevin Ardilio) y Christian (Giorgino Abraham). Esta relación a tres bandas la llevará a vivir una serie de sueños y aventuras que despertarán en ella todo tipo de emociones.",
        "director": "Hanung Bramantyo, Nur Jihat Hisyam, Pandhu Adjisurya",
        "genre": [
            "Drama",
            "Romance"
        ]
    },
    {
        "title": "Wild Portugal",
        "url": "https://cuevana3.io/45528/wild-portugal",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Imaginen una tierra de playas rocosas, aisladas cimas y doradas praderas. El salvaje oeste de Europa es un lugar en el que la supervivencia queda reservada para los que tienen los sentidos más agudizados y la capacidad para atacar más rápido.",
        "director": "Christian Baumeister",
        "genre": [
            "Documentales"
        ]
    },
    {
        "title": "Notre-Dame : Carrera contra el infierno",
        "url": "https://cuevana3.io/45536/notre-dame-race-against-the-inferno",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "A principios de 2019, todo el mundo puso su atención en París, donde las llamas envolvieron uno de los monumentos más visitados: la Catedral de Notre Dame. Cientos de horas de grabación documentaron ese día. Del mismo modo, National Geographic, a través de este documental, reúne imágenes exclusivas junto a entrevistas clave, así como reconstrucciones 3D, con el objetivo de detallar una línea de tiempo precisa de los acontecimientos que sucedieron aquel 15 de abril a las 18:20h. El documental, de una hora de duración, rastrea el fuego devastador que se generó en la Catedral y expone las acciones heroicas que asumió la Brigada de Bomberos de París, quienes se enfrentaron a una serie de desafíos aparentemente insuperables, con decisiones de vida o muerte, para salvar este monumento considerado Patrimonio de la Humanidad.",
        "director": "Fabrice Gardel, Josselin Mahot, Simon Kessler",
        "genre": [
            "Documentales",
            "Drama"
        ]
    },
    {
        "title": "El bebé jefazo: Negocios de familia",
        "url": "https://cuevana3.io/45428/the-boss-baby-family-business",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Los hermanos Templeton son ahora adultos, pero se han distanciado con el paso del tiempo. Tim es ahora un padre de familia felizmente casado. Ted, en cambio, es director general de un fondo de inversión. Pero un nuevo bebé jefazo con un innovador enfoque y una dinámica actitud está a punto de volver a unirlos… y de inspirar un nuevo negocio familiar.",
        "director": "Tom McGrath",
        "genre": [
            "Animación",
            "Aventura",
            "Comedia"
        ]
    },
    {
        "title": "Mujeres grandes y pequeñas",
        "url": "https://cuevana3.io/45540/little-big-women",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Shoying descubre el día de su 70 cumpleaños que su marido, desaparecido desde hace años, ha fallecido. Lo peor es que otra mujer llamada Tsai lo acompañó durante sus últimos días, una circunstancia que empuja a Shoying a descubrir su paradero para obtener respuesta a sus innumerables preguntas.",
        "director": "Joseph Hsu Chen-Chieh",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Geez & Ann",
        "url": "https://cuevana3.io/45544/geez-ann",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Después de enamorarse de Geez, el rompecorazones de la escuela, Ann deberá enfrentarse a la oposición de su familia, el desamor y el engaño.",
        "director": "Rizki Balki",
        "genre": [
            "Drama",
            "Romance"
        ]
    },
    {
        "title": "A Tale of Two Kitchens",
        "url": "https://cuevana3.io/45548/a-tale-of-two-kitchens",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "Dos países, dos restaurantes, una visión. Cómo un restaurante es un lugar comunitario en Ciudad de México y San Francisco.",
        "director": "Trisha Ziff",
        "genre": [
            "Documentales"
        ]
    },
    {
        "title": "Werewolves Within",
        "url": "https://cuevana3.io/45556/werewolves-within",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cuando un oleoducto propuesto crea hostilidades entre los residentes de una pequeña ciudad, un guardabosques recién llegado debe mantener la paz después de que una tormenta de nieve confina a la gente del pueblo en un antiguo albergue. Pero cuando una criatura misteriosa comienza a aterrorizar al grupo, sus peores tendencias y prejuicios salen a la superficie, y el guardabosques debe mantener con vida a los residentes, tanto entre ellos como con el monstruo que los atormenta.",
        "director": "Josh Ruben",
        "genre": [
            "Comedia",
            "Terror"
        ]
    },
    {
        "title": "En lucha",
        "url": "https://cuevana3.io/45567/embattled",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El hijo mayor de un campeón de MMA despiadadamente duro debe luchar para salir del ciclo abusivo que su padre ha continuado.",
        "director": "Nick Sarkisov",
        "genre": [
            "Acción",
            "Deportes",
            "Drama"
        ]
    },
    {
        "title": "Un lugar tranquilo 2",
        "url": "https://cuevana3.io/43642/a-quiet-place-part-ii",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Los Abbott están de vuelta. Después de los eventos ocurridos en Un lugar tranquilo (2018) se enfrentarán a los terrores del mundo exterior. Evelyn (Emily Blunt) junto con sus hijos Regan (Millicent Simmonds) y Marcus (Noah Jupe) además de su bebé, se adentrarán en los bosques, decididos a traspasar los límites y adentrarse en lo desconocido.",
        "director": "John Krasinski",
        "genre": [
            "Ciencia Ficción",
            "Drama",
            "Terror"
        ]
    },
    {
        "title": "Angie: Lost Girls",
        "url": "https://cuevana3.io/45564/angie-lost-girls",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Tras escapar de un círculo de tráfico sexual, una adolescente lucha por reconectar consigo misma y con su familia. Para rescatar a sus amigas primero tendrá que afrontar sus propios miedos y ayudar a la policía a llegar hasta los traficantes, sea cual sea el precio que tenga que pagar.",
        "director": "Julia Verdin",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Ripper Untold",
        "url": "https://cuevana3.io/45581/ripper-untold",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un detective y un médico forense unen fuerzas para resolver una serie de horribles asesinatos en el Londres victoriano, pero uno de ellos alberga un secreto mortal.",
        "director": "Steven Lawson",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "El mundo por venir",
        "url": "https://cuevana3.io/39014/the-world-to-come",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En algún lugar a lo largo de la frontera de la costa este estadounidense de mediados del siglo XIX, dos parejas vecinas luchan contra las dificultades y el aislamiento, en un entorno que les desafía tanto física como psicológicamente. En el norte del estado de Nueva York, en la década de 1850, Abigail comienza un nuevo año en la granja rural donde vive con su marido Dyer. Llega la primavera y Abigail conoce a Tallie, una recién llegada emocionalmente sincera y fascinantemente bella que alquila una granja vecina con su marido, Finney. Las dos entablan una relación incierta, y así llenan un vacío en sus vidas que ninguna sabía que existía.",
        "director": "Mona Fastvold",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Petra: secretos de su construcción",
        "url": "https://cuevana3.io/45584/petra-secrets-of-the-ancient-builders",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En el corazón del desierto de Jordania, la antigua ciudad de Petra está repleta de misterios. ¿Cómo esta pericia arquitectónica fue posible hace más de 2.000 años?",
        "director": null,
        "genre": [
            "Documentales"
        ]
    },
    {
        "title": "Sea of Hope: America’s Underwater Treasures",
        "url": "https://cuevana3.io/45577/sea-of-hope-americas-underwater-treasures",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "La oceanógrafa Dra. Sylvia Earle, el fotógrafo de National Geographic Brian Skerry, el autor e historiador Maxwell Kennedy llevan a un equipo de jóvenes ambientalistas por los puntos críticos del océano de Estados Unidos para mostrar los ecosistemas ocultos bajo las olas. Su objetivo es alentar a las personas a proteger estas increíbles maravillas nacionales ocultas.",
        "director": "Robert Nixon",
        "genre": [
            "Documentales"
        ]
    },
    {
        "title": "La magia de la isla",
        "url": "https://cuevana3.io/45595/this-little-love-of-mine",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Laura Price es una exitosa abogada de San Francisco en la cúspide de la promoción – muy lejos de su infancia creciendo en una isla tropical con sus mejores amigos Chip y Gem. Cuando el mayor cliente del bufete -el abuelo de Chip- le pide a Laura que viaje a la isla y le entregue un contrato para convertir a Chip en su heredero, deja atrás su bufete y a su prometido Owen para convencer a su amigo de la infancia de que firme un contrato que le hará multimillonario.",
        "director": "Christine Luby, Pamela Willis, Peter McLennan, Robert K. Rogers",
        "genre": [
            "Romance"
        ]
    },
    {
        "title": "La verdad sobre Pompeya: Los fugitivos",
        "url": "https://cuevana3.io/45588/pompeii-secrets-of-the-dead",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Los expertos forenses escanean a las víctimas de Pompeya para investigar por qué no escaparon de la erupción.",
        "director": "Ben Finney",
        "genre": [
            "Historia"
        ]
    },
    {
        "title": "Claw",
        "url": "https://cuevana3.io/45592/claw",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Dos amigos que se ven obligados a pasar la noche en un pueblo fantasma son perseguidos por un depredador prehistórico.",
        "director": "Gerald Rascionato",
        "genre": [
            "Ciencia Ficción",
            "Misterio",
            "Terror"
        ]
    },
    {
        "title": "Los Simpson: El bueno, el Bart y el Loki",
        "url": "https://cuevana3.io/45599/the-simpsons-the-good-the-bart-and-the-loki",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Loki es desterrado de Asgard una vez más y debe enfrentarse a sus más duros adversarios: los Simpson y los héroes más poderosos de Springfield. El Dios de la Travesura se une a Bart Simpson en el evento crossover definitivo que rinde homenaje al Universo Cinematográfico de Marvel de superhéroes y villanos.",
        "director": "Danielle Weisberg, David Silverman",
        "genre": [
            "Animación"
        ]
    },
    {
        "title": "Penguin Bloom",
        "url": "https://cuevana3.io/38871/penguin-bloom",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cuando un aliado poco probable entra en el mundo de la familia Bloom en forma de una cría de urraca herida a la que llaman Penguin, la llegada del pájaro marca una gran diferencia en la vida de la familia en apuros.",
        "director": "Glendyn Ivin",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Méandre",
        "url": "https://cuevana3.io/45603/meander",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Tras recibir un viaje en coche de un hombre desconocido, Lisa se despierta en un tubo. En su brazo lleva una pulsera con una cuenta atrás. Rápidamente comprende que cada 8 minutos el fuego quema una sección ocupada. No tiene más remedio que arrastrarse hasta las secciones seguras para sobrevivir. Para saber por qué está allí y cómo salir, Lisa tendrá que enfrentarse a los recuerdos de su hija muerta…",
        "director": "Mathieu Turi, Thierry Lecomte",
        "genre": [
            "Ciencia Ficción",
            "Drama",
            "Terror"
        ]
    },
    {
        "title": "Peter Rabbit 2: A la fuga",
        "url": "https://cuevana3.io/45432/peter-rabbit-2-the-runaway",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Bea, Thomas y los conejos han creado una familia improvisada, pero a pesar de sus mejores esfuerzos, Peter no parece sacudirse su traviesa reputación. Aventurándose más allá del ja´dín, peter se encuentra en un mundo que aprecia sus trastadas, pero cuando su familia lo arriesga todo por ir en su búsqueda, Peter deberá decidir qué tipo de conejo quiere ser.",
        "director": "Will Gluck",
        "genre": [
            "Animación",
            "Aventura",
            "Comedia"
        ]
    },
    {
        "title": "Igor Grom contra el Doctor Peste",
        "url": "https://cuevana3.io/45607/mayor-grom-chumnoy-doktor",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El jefe de policía, Igor Grom, es conocido en San Petersburgo por su carácter incisivo y su actitud irreconciliable hacia los criminales. Pero todo cambia con la aparición de una persona con la máscara del Plague Doctor que asesina a gente que ha escapado de la justicia por dinero o estatus social.",
        "director": "Oleg Trofim",
        "genre": [
            "Acción",
            "Aventura"
        ]
    },
    {
        "title": "The Widow",
        "url": "https://cuevana3.io/45611/vdova",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Basado en hechos reales. En una zona densamente boscosa al norte de San Petersburgo lleva desapareciendo gente desde hace tres décadas. Los pocos cadáveres encontrados estaban desnudos. El 14 de octubre de 2017 un equipo de voluntarios salió al bosque en busca de un adolescente desaparecido. Pronto se perdió toda comunicación con ellos. Los lugareños creen que se los llevó el mismo espíritu oscuro que se llevó a los demás. Lo llaman la Viuda Coja.",
        "director": "Ivan Minin",
        "genre": [
            "Misterio",
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "Espiral: El juego del miedo continúa",
        "url": "https://cuevana3.io/43211/spiral-from-the-book-of-saw",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El detective descarado Ezekiel “Zeke” Banks, y su compañero novato, se hacen cargo de una espeluznante investigación sobre varios asesinatos espansosos. Zeke, involuntariamente, se vera atrapado en el morboso juego del asesino.",
        "director": "Darren Lynn Bousman",
        "genre": [
            "Crimen",
            "Misterio",
            "Terror"
        ]
    },
    {
        "title": "Seve",
        "url": "https://cuevana3.io/45705/seve",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La vida de quien fue mejor golfista del mundo, vencedor en cinco “majors” e ídolo de masas. Comenzó colándose de niño en el campo de golf de su pequeño pueblo y desde ahí, llegó a lo más alto. Siempre fue un luchador que se enfrentó",
        "director": "Hugo Stuven Casasnovas",
        "genre": [
            "Documentales"
        ]
    },
    {
        "title": "The Water Man",
        "url": "https://cuevana3.io/43389/the-water-man",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Gunner y su madre comparten un vínculo especial. Ella apoya sus actividades artísticas y de ensueño, mientras que su padre, Amos, quien viaja con frecuencia, con quien Gunner comparte una relación tensa, tiene otras ideas sobre dónde deberían estar los intereses de su hijo. Gunner y su padre intentan suavizar sus diferencias por el bien de la familia, pero cuando la enfermedad de su madre empeora, Gunner desaparece en montones de libros sobre ciencia y lo sobrenatural en busca de posibles curas. Cuando Gunner y su rebelde amigo Jo desaparecen durante su búsqueda en el misterioso bosque del Hombre del Agua, Amos debe sumergirse en el mundo de su hijo para encontrarlos y volver a unir a su familia.",
        "director": "David Oyelowo",
        "genre": [
            "Adventure",
            "Drama",
            "Familia"
        ]
    },
    {
        "title": "Cómo me convertí en superhéroe",
        "url": "https://cuevana3.io/45708/comment-je-suis-devenu-super-heros",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "París 2020. Mientras los superhéroes se han asimilado a la sociedad parisina, descubren una nueva droga que les otorga superpoderes personales a meros mortales. Los tenientes Moreau y Schaltzmann están investigando el caso con el apoyo de dos ex superhéroes, Montecarlo y Calista. Harán lo que sea necesario para desmantelar el tráfico. Pero el pasado de Moreau resurge y la investigación se vuelve más complicada.",
        "director": "Douglas Attal",
        "genre": [
            "Acción",
            "Aventura",
            "Comedia"
        ]
    },
    {
        "title": "Corriendo contra el viento",
        "url": "https://cuevana3.io/45712/running-against-the-wind",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La película sigue el destino de dos niños, uno de los cuales espera convertirse en corredor olímpico y el otro en fotógrafo.",
        "director": "Jan Philipp Weyl",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Out of Death",
        "url": "https://cuevana3.io/45701/out-of-death",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una mujer que camina por un bosque es testigo de que cuatro hombres cometen un crimen e intenta escapar, uniéndose a un guardabosques en el camino.",
        "director": "Mike Burns",
        "genre": [
            "Crimen",
            "Thriller"
        ]
    },
    {
        "title": "Max Reload y los desintegradores abisales",
        "url": "https://cuevana3.io/45462/max-reload-and-the-nether-blasters",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El empleado de una tienda de videojuegos de un pequeño pueblo debe pasar de cero a héroe después de desatar accidentalmente las fuerzas del mal de un maldito juego de Colecovision.",
        "director": "Jeremy Tremp, Scott Conditt",
        "genre": [
            "Aventura",
            "Ciencia Ficción",
            "Comedia"
        ]
    },
    {
        "title": "Los trapos sucios se lavan en casa",
        "url": "https://cuevana3.io/45716/los-trapos-sucios-se-lavan-en-casa",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Los trapos sucios se lavan en casa es una comedia que se desarrolla en la casa de los Ruíz Palacio, una familia adinerada mexicana donde Lupita y Toña trabajan como empleadas domésticas. Mientras la familia prepara un fin de semana en Las Vegas, las empleadas cansadas del incumplimiento de pagos y la falta de respeto de sus patrones, diseñan para ellos un plan muy diferente. Lo que nadie imagina es el gran secreto que esconde la familia.",
        "director": "Diego Muñoz",
        "genre": [
            "Comedia"
        ]
    },
    {
        "title": "Jungle Run",
        "url": "https://cuevana3.io/45719/jungle-run",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Dos hermanos salen en la búsqueda de su padre tras desaparecer en la jungla. Pero la situación se vuelve peligrosamente mortal cuándo se encuentran brutalmente asediados por animales de la selva.",
        "director": "Noah Luke",
        "genre": [
            "Acción"
        ]
    },
    {
        "title": "Hope Frozen",
        "url": "https://cuevana3.io/45722/hope-frozen",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "Un científico budista de Bangkok decide crioconservar el cerebro de su hija. Mientras el escándalo gira en torno a la familia, luchan por llorar a un niño que, en su opinión, está suspendido entre la muerte y un futuro despertar.",
        "director": "Pailin Wedel",
        "genre": [
            "Documentales",
            "Drama"
        ]
    },
    {
        "title": "A Home with a View",
        "url": "https://cuevana3.io/45730/ga-woo-man-si-ging",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cuando un vecino le tapa la vista al mar con un cartel publicitario, una familia de Hong Kong decide bajarlo con medidas drásticas pero ingeniosas.",
        "director": "Herman Yau",
        "genre": [
            "Comedia",
            "Drama"
        ]
    },
    {
        "title": "Girl’s Revenge",
        "url": "https://cuevana3.io/45734/ha-luo-shaonu-girls-revenge",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En una fiesta de cumpleaños, se graba un vídeo sexual sin consentimiento y Ren Li-cha es la chica del vídeo. El vídeo circula entre los estudiantes y Li-cha es objeto de burlas y acoso. Wu Yun-heng, una estudiante transferida, fue a la fiesta con Li-cha. Como no puede soportar el sufrimiento de Li-cha, está decidida a averiguar la verdad del incidente, luchando por su mejor amiga. Sin embargo, a medida que se acerca a la verdad, está a punto de romper la paz en la escuela…..",
        "director": "Weica Wang",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Calm Like a Bomb",
        "url": "https://cuevana3.io/45742/c-l-a-b",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un hombre cuya novia fue asesinada se venga en el transcurso de una sola noche. Una espiral de violencia impactante no deja espacio para las palabras. Un hombre, su mujer, tres delincuentes y los sonidos distorsionados de una ciudad son la única referencia.",
        "director": null,
        "genre": [
            "Acción"
        ]
    },
    {
        "title": "Girl Next",
        "url": "https://cuevana3.io/45726/girl-next",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Texas. Una joven es secuestrada por un extraño grupo de traficantes de personas que emplean el control mental mediante el uso de las drogas para convertir a mujeres en muñecas Sofía.",
        "director": "Larry Wade Carrell",
        "genre": [
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "Counting Bullets",
        "url": "https://cuevana3.io/45739/counting-bullets",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un pequeño grupo de soldados que van a caballo son localizados por los enemigos en un cañón. Durante unos días, se verán obligados a afrontar sus diferencias y a confiar en sus instintos para sobrevivir.",
        "director": "Travis Mills",
        "genre": [
            "Acción",
            "Western"
        ]
    },
    {
        "title": "Babysitter Must Die",
        "url": "https://cuevana3.io/45746/josie-jane-kill-the-babysitter",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Josie Jane, la joven niñera de una familia adinerada, acaba de encontrar el escondite perfecto para jugar al escondite, cuando la casa de la familia es invadida por una manada de brutales sectarios que buscan un secreto apocalíptico escondido entre sus muros. Armada con un puñado de habilidades que aprendió en la infancia, Josie lucha contra el culto y sus propios miedos durante una larga noche de terror.",
        "director": "Kohl Glass",
        "genre": [
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "Nido de víboras",
        "url": "https://cuevana3.io/45749/jipuragirado-jabgo-sipeun-jibseungdeul",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El destino de un mediocre grupo de desgraciados comienza a converger lentamente mientras se desmorona. Joong Man va tirando a duras penas trabajando en una sauna y cuidando de su madre enferma, hasta que encuentra en el vestuario una bolsa llena de dinero.",
        "director": "Cho Yong-jin, Kim Yong-hoon",
        "genre": [
            "Crimen",
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "Atakan",
        "url": "https://cuevana3.io/45753/atakan",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Atakan es una roca ensangrentada, un bloque de granito gigante, en el que los paganos sacrificaron sacrificios humanos durante siglos. Un grupo de estudiantes historiadores, dirigido por un joven maestro, desciende a las mazmorras de San Petersburgo para encontrar la legendaria piedra. Con cada paso, la situación se sale de control, solo les espera la muerte. El ataque anhela sangre nueva. ¿Quién sobrevivirá?",
        "director": "Alexandr Grishin",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "Too Late",
        "url": "https://cuevana3.io/45849/too-late",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "Una asistente solitaria finalmente encuentra el amor y debe escapar del monstruo de su jefe antes de que ella y su nuevo amor se conviertan en su próxima comida.",
        "director": "D.W. Thomas",
        "genre": [
            "Comedia",
            "Terror"
        ]
    },
    {
        "title": "A.I. Rising",
        "url": "https://cuevana3.io/10118/a-i-rising",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Año 2048, Milutin ha emprendido un viaje a Alfa Centauri con la ayuda de Nimani, una androide con forma de mujer que, entre otras cosas, proporcionará compañía a Milutin, que la somete a una tórrida relación sexual. Harto de las funciones preestablecidas de la androide, el astronauta decide configurarla a partir de las experiencias que esta ha vivido… el resultado, sin embargo, no será el que él espera.",
        "director": "Lazar Bodroža",
        "genre": [
            "Ciencia Ficción",
            "Drama",
            "Romance"
        ]
    },
    {
        "title": "El Sombrerero Loco",
        "url": "https://cuevana3.io/45852/the-mad-hatter",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un profesor excéntrico lleva a cuatro de sus estudiantes a la mansión del “Sombrerero Loco”, una leyenda urbana enloquecida por el envenenamiento por mercurio y el dolor. Dice que no hay nada de qué preocuparse ahora: los extraños y tambaleantes “cuidadores” que rondan la casa son simplemente sirvientes que han caído en la endogamia, y el Sombrerero mismo ha estado muerto durante años. Pero a medida que los estudiantes comienzan a desaparecer uno por uno, los que quedan comienzan a preguntarse si el experimento del profesor es verdaderamente científico … y si el Sombrerero no solo sucumbió a su locura, sino que decidió difundirla …",
        "director": "Catherine Devaney",
        "genre": [
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "Settlers",
        "url": "https://cuevana3.io/45868/settlers",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Los primeros colonos de la humanidad en la frontera marciana hacen lo que deben para sobrevivir a los elementos cósmicos y a los demás.",
        "director": "Wyatt Rockefeller",
        "genre": [
            "Ciencia Ficción"
        ]
    },
    {
        "title": "Viuda Negra",
        "url": "https://cuevana3.io/45691/black-widow",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Natasha Romanoff, alias Viuda Negra, se enfrenta a las partes más oscuras de su historia cuando surge una peligrosa conspiración con vínculos con su pasado. Perseguida por una fuerza que no se detendrá ante nada para acabar con ella, Natasha debe enfrentarse a su historia como espía y a las relaciones rotas que dejó a su paso mucho antes de convertirse en una Vengadora.",
        "director": "Alexander Yurchikov, Cate Shortland, Glen Caroll, Jamie Christopher, Josh Goodman, Mark Cockren, Philip Banks",
        "genre": [
            "Acción",
            "Aventura",
            "Ciencia Ficción"
        ]
    },
    {
        "title": "The Fare",
        "url": "https://cuevana3.io/45856/the-fare",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cuando una encantadora clienta llamada Penny se sube a su taxi, Harris comienza a charlar con ella mientras dura la carrera. Pero cuando desaparece sin dejar rastro del asiento trasero de su vehículo, la confusión se convierte en realidad: tras poner el contador del viaje a cero, Harris vuelve justo al momento en el que Penny se subió por primera vez a su taxi. Atrapados en un viaje sin fin, ambos comparten secretos y distintas verdades que cambiarán para siempre la vida de Harris.",
        "director": "D.C. Hamilton",
        "genre": [
            "Misterio",
            "Romance",
            "Thriller"
        ]
    },
    {
        "title": "Teen Titans Go! See Space Jam",
        "url": "https://cuevana3.io/45860/teen-titans-go-see-space-jam",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Teen Titans Go! See Space Jam, es una película crossover entre Teen Titans Go! y la película de 1996 Space Jam. Se estrenó el 20 de junio de 2021, más de un mes antes de Space Jam: A New Legacy. ¡También sirve como la tercera película de Teen Titans Go!",
        "director": "Peter Rida Michail",
        "genre": [
            "Acción",
            "Animación",
            "Aventura"
        ]
    },
    {
        "title": "Amigos para siempre",
        "url": "https://cuevana3.io/45864/storm-boy",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Basada en el aclamado libro homónimo, Storm Boy es la historia de un joven que crece en la hermosa pero deshabitada costa del sur de Australia y que inesperadamente rescata a tres pelícanos huérfanos. Tras crear un vínculo cercano con ellos se verá en una peculiar situación con su padre pescador, con lo que su vida dará un nuevo e inesperado giro.",
        "director": "Shawn Seet",
        "genre": [
            "Drama",
            "Familia"
        ]
    },
    {
        "title": "Aquel verano",
        "url": "https://cuevana3.io/45876/last-summer",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Para Deniz, un adolescente de 16 años, este verano es diferente a los demás. Deniz, que va a la casa de verano de su familia todos los años, se enamora de una joven llamada Aslı. Al tratar de acercarse a Aslı, Deniz se da cuenta de que a un joven apuesto, Burak, también le gusta Aslı.",
        "director": "Ozan Açıktan",
        "genre": [
            "Drama",
            "Romance"
        ]
    },
    {
        "title": "Miraculous World Shanghai, la leyenda de Ladydragon",
        "url": "https://cuevana3.io/43075/miraculous-world-shanghai-the-legend-of-ladydragon",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Para unirse a Adrien en Shanghai, Marinette va a visitar a su tío Wang, quien celebra su cumpleaños. Pero tan pronto como llega a China, ¡le roban su bolso con Tikki!, lo que no le permite convertirse en una Ladybug en secreto! Privada y sola en la gran ciudad, Marinette acepta la ayuda de una joven muy ingeniosa, Fei. Las dos chicas se harán amigas y descubrirán la existencia de una nueva joya mágica, los Prodigios, que Hawk Moth, también presente en Shanghai, ha estado buscando durante mucho tiempo…",
        "director": "Thomas Astruc",
        "genre": [
            "Acción",
            "Animation",
            "Aventura"
        ]
    },
    {
        "title": "Legacy",
        "url": "https://cuevana3.io/31448/legacy",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Durante un viaje de caza en el desierto aislado, un padre y su hijo adolescente adoptado se convierten en presa de asaltantes desconocidos. Un extraño se une a ellos en su lucha por la supervivencia y revela la inquietante verdad sobre el padre biológico del hijo, un señor del crimen internacional, y por qué ese señor del crimen ha enviado asesinos entrenados para matar al adolescente.",
        "director": "R. Ellis Frazier",
        "genre": [
            "Acción",
            "Aventura",
            "Thriller"
        ]
    },
    {
        "title": "Scare Us",
        "url": "https://cuevana3.io/45872/scare-us",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una escalofriante antología de terror que comprende cinco cuentos, escritos por un grupo poco probable de aspirantes a escritores, en Sugarton, una pequeña ciudad plagada por el aparente regreso de un infame asesino en serie, apodado “Cutthroat”. Han venido a compartir sus historias de miedo (entre ellos y con el dueño de la librería, Peter, que lidera el grupo), pero pronto descubren que se han convertido en las estrellas de la retorcida historia de un asesino enfermo.",
        "director": "Carl Jensen IV, Charlotte Lilt, Jordan Pillar, Ryan Henry Johnston, Ryan Kjolberg, Tom J. McCoy",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "Gracias a ti",
        "url": "https://cuevana3.io/45880/all-because-of-you",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Tras enamorarse de una huésped del hotel donde trabaja, un joven ingenuo queda envuelto en una conspiración que lo arrastra a la aventura romántica más insólita.",
        "director": "Adrian Teh",
        "genre": [
            "Acción",
            "Comedia",
            "Romance"
        ]
    },
    {
        "title": "Tides",
        "url": "https://cuevana3.io/45884/tides",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Tides [The Colony] cinta de ciencia ficción y misterio, co escrita y dirigida por Tim Fehlbaum (Hell), cuando la tierra se volvió inhabitable para los humanos a consecuencia a una catástrofe global, los miembros de la élite gobernante se instalaron en el planeta Kepler 209, uno de los más cercanos a la Tierra y con condiciones favorables para la vida. Sin embargo, la atmósfera del nuevo planeta ha dejado estériles a sus nuevos habitantes y, previendo un nuevo desastre, el gobierno organiza una misión de exploración a la Tierra para analizar sus nuevas condiciones. Sin embargo, el viaje sufre contratiempos al entrar al planeta y Blake, una astronauta, es la única sobreviviente del impacto. Pronto, descubre que hay más habitantes en el lugar, mismos que permanecen ocultos de las mareas que abarcan todo el territorio y solo salen para buscar comida cuando las aguas retroceden. En los siguientes días, la chica descubre un peligroso secreto que puede poner fin a los sobrevivientes y a su propio planeta",
        "director": "Tim Fehlbaum",
        "genre": [
            "Ciencia Ficción",
            "Thriller"
        ]
    },
    {
        "title": "The Wolf of Snow Hollow",
        "url": "https://cuevana3.io/33657/the-wolf-of-snow-hollow",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El terror se adueña de un pequeño pueblo al pie de las montañas cuando una serie de cadáveres son descubiertos tras la luna llena. Tras perder a su hija adolescente, incapaz de dormir y al cuidado de su padre enfermo, el oficial Marshall lucha para recordar cada día que no existe tal cosa como eso que llaman “hombres-lobo”.",
        "director": "Gene Michael Smith, Jim Cummings",
        "genre": [
            "Comedia",
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "The Rebels of PT-218",
        "url": "https://cuevana3.io/45894/the-rebels-of-pt-218",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "PT-218: THE REBELS OF WWII no solo cuenta una historia real, sino que nos brinda detalles nunca vistos de lo que sucedió en 1942. En el apogeo de la Segunda Guerra Mundial, el Océano Atlántico se convierte en un campo de batalla mortal mientras un torpedero estadounidense lucha contra el bombardeo constante de las fuerzas alemanas.",
        "director": "Nick Lyon",
        "genre": [
            "Acción",
            "Aventura",
            "Drama"
        ]
    },
    {
        "title": "Blood Bags",
        "url": "https://cuevana3.io/45898/blood-bags",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una criatura corre a sus anchas por los pasillos de una casa abandonada. Un día, dos amigas entran en ella y, antes de darse cuenta, descubren que no pueden salir, dado que todas las entradas han sido selladas. La criatura, sedienta de sangre, no tarda en percatarse de su presencia. La caza ha comenzado.",
        "director": "Emiliano Ranzani",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "Edge of Extinction",
        "url": "https://cuevana3.io/45902/the-brink",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "15 años después de un apocalipsis global, la humanidad está al borde de la extinción. La civilización ya no existe, la comida es escasa y la mayoría se gana la vida robando y matando. Un niño se aferra a la vida en el desolado campo británico, donde mantenerse alejado de los demás ha sido clave para su supervivencia. Pero este aislamiento autoimpuesto llega a un abrupto final cuando se cruza con otro grupo de sobrevivientes y se enfrenta a un enemigo mucho más salvaje de lo que cualquiera de ellos podría imaginar.",
        "director": "Andrew Gilbert, Corinne Jenkins, Jimi James, Kitt Owen",
        "genre": [
            "Acción",
            "Ciencia Ficción",
            "Thriller"
        ]
    },
    {
        "title": "Tee Shot: Ariya Jutanugarn",
        "url": "https://cuevana3.io/45909/tee-shot-ariya-jutanugarn",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Se relata la historia de la golfista profesional Ariya Jutanugarn, la primera jugadora de Tailandia en ganar la LPGA, quien comenzó siendo una niña prodigio, mostrando su trayectoria para convertirse en la jugadora número uno del mundo.",
        "director": "Tanawat Aiemjinda",
        "genre": [
            "Biográfia",
            "Deportes",
            "Drama"
        ]
    },
    {
        "title": "El otro guardaespaldas 2",
        "url": "https://cuevana3.io/45560/hitmans-wifes-bodyguard",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Secuela de ‘El otro guardaespaldas’ (Patrick Hughes, 2017). Michael Bryce (Ryan Reynolds) intenta llevar una vida pacífica, pero no puede evitar unirse a Darius (Samuel L. Jackson) y su esposa Sonia (Salma Hayek) en una misión a lo largo de la costa de Amalfi.",
        "director": "Patrick Hughes",
        "genre": [
            "Acción",
            "Comedia",
            "Crimen"
        ]
    },
    {
        "title": "Promising Young Woman",
        "url": "https://cuevana3.io/36661/promising-young-woman",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cassie tenía un brillante futuro por delante hasta que un acontecimiento inesperado truncó su carrera. Ahora nada en su vida es lo que parece: es inteligente, audaz y vive una doble vida de noche. Cassie tiene la oportunidad de enmendar todo lo que no salió bien en su pasado… vengándose de los culpables.",
        "director": "Alexander Armero, Anthony Manzo, Emerald Fennell, Michael T. Meador, Renetta G. Amador",
        "genre": [
            "Crimen",
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "Paris to Pittsburgh",
        "url": "https://cuevana3.io/45915/paris-to-pittsburgh",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "A medida que el clima se vuelve más mortal y destructivo, los estadounidenses exigen soluciones al cambio climático y no esperan que Washington actúe.",
        "director": "Michael Bonfiglio, Sidney Beaumont",
        "genre": [
            "Documentales"
        ]
    },
    {
        "title": "Misión al Sol",
        "url": "https://cuevana3.io/45919/mission-to-the-sun",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En julio de 2018, la NASA aprobó la primera misión a una estrella. Una expedición histórica para explorar la última gran frontera de nuestro Sistema Solar: el Sol. Se tratará del objeto realizado más rápido jamás creado por el ser humano. Una nave especial que viajará a 725.000 kilómetros por hora. Su innovadora misión, volar hasta la “atmósfera” de nuestra Estrella y revolucionar nuestros conocimientos acerca de la misma. Este documental celebrará el evento que cambiará el mundo, explorando la asombrosa ciencia de nuestro sol y yendo entre bambalinas de la misión de la NASA para alcanzarlo. Sincronizada para coincidir con la llegada de la sonda a la atmósfera del sol (en noviembre de 2018) y con la enorme repercusión mediática que creará, este documental celebrará un momento clave en la historia de la humanidad, con el primer intento de nuestra especie de tocar el Sol.",
        "director": "Daniel M. Smith",
        "genre": [
            "Documentales"
        ]
    },
    {
        "title": "Hot Gimmick: Chica conoce a chico",
        "url": "https://cuevana3.io/45923/hot-gimmick-girl-meets-boy",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La vida de una adolescente se ve alterada cuando se ve obligada a ser la esclava de su arrogante vecino.",
        "director": "Yuki Yamato",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Les Traducteurs",
        "url": "https://cuevana3.io/28536/les-traducteurs",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El editor de un escritor de bestsellers introduce a nueve traductores en un búnker de lujo con el fin de que traduzcan en tiempo récord su última novela y evitando cualquier fuga. A pesar de esta precaución, las diez primeras páginas han sido publicadas. ¿Quién lo hizo?",
        "director": "Régis Roinsard",
        "genre": [
            "Thriller"
        ]
    },
    {
        "title": "Hoshino Gen Dome Tour “POP VIRUS” at Tokyo Dome",
        "url": "https://cuevana3.io/45927/hoshino-gen-dome-tour-pop-virus-at-tokyo-dome",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El cantautor Gen Hoshino sube al escenario en el Tokyo Dome con entradas agotadas en su tan esperada gira de domos Pop Virus 2019.",
        "director": null,
        "genre": [
            "Documentales",
            "Musica"
        ]
    },
    {
        "title": "Don’t Tell a Soul",
        "url": "https://cuevana3.io/37167/dont-tell-a-soul",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Dos hermanos adolescentes llamados Matt y Joey deciden robar algo de dinero para pagar las facturas médicas de su madre enferma. Cuando el guardia de seguridad, el Sr. Hamby, los persigue, termina atrapado en el fondo de un pozo.",
        "director": "Alex McAulay",
        "genre": [
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "Favolacce",
        "url": "https://cuevana3.io/41746/favolacce",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Érase una vez una historia oscura ambientada en una pequeña comunidad en algún lugar del mundo. Un mundo aparentemente normal que supura silenciosamente con el sadismo de los padres y la ira de los niños diligentes y desesperados.",
        "director": "Damiano D'Innocenzo, Fabio D'Innocenzo, Fabio Simonelli",
        "genre": [
            "Drama",
            "Misterio",
            "Thriller"
        ]
    },
    {
        "title": "Behemoth",
        "url": "https://cuevana3.io/45942/behemoth",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un padre desesperado arriesgará cualquier cosa, incluso su alma, para salvar a su hija con una enfermedad terminal",
        "director": "Peter Szewczyk",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "Big Trouble In Seattle",
        "url": "https://cuevana3.io/45939/big-trouble-in-seattle",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un gángster está pasando por un juicio por asesinato. Mientras tanto, su abogado trama un plan para incriminar a una joven por el crimen.",
        "director": null,
        "genre": [
            "Crimen",
            "Thriller"
        ]
    },
    {
        "title": "Cuddle Weather",
        "url": "https://cuevana3.io/45932/cuddle-weather",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Dos trabajadores sexuales forman una relación disparatada como «compañeros de abrazos». Sin embargo, pronto descubren que ambos quieren algo más.",
        "director": "Rod Cabataña Marmol",
        "genre": [
            "Drama",
            "Romance"
        ]
    },
    {
        "title": "Chained",
        "url": "https://cuevana3.io/45936/chained",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un niño abusado e intimidado descubre y se hace amigo de un criminal encadenado dentro de un almacén abandonado, pero después de una violenta traición, el abusado se convierte en el abusador, poniendo en peligro la vida de ambos.",
        "director": "Titus Heckel",
        "genre": [
            "Crimen",
            "Thriller"
        ]
    },
    {
        "title": "All Who Loved Her",
        "url": "https://cuevana3.io/45945/all-who-loved-her",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Rianne Angers ha pasado 9 años obsesionada con el asesinato de Gwen Anderson. Y es comprensible: su hermano Nick fue a la cárcel por el crimen. Ahora que Nick ha vuelto, necesita su ayuda para encontrar al verdadero asesino.",
        "director": "Christian Vinces",
        "genre": [
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "60 Seconds to Die 3",
        "url": "https://cuevana3.io/45952/60-seconds-to-di3",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una nueva serie de películas de 60 segundos que marcarán tu cerebro con imágenes vívidas de muerte, asesinato y caos. Protagonizada por Danny Filaccio.",
        "director": "Ruben Rodriguez, Tony Newton",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "700 Tiburones",
        "url": "https://cuevana3.io/45948/700-requins-dans-la-nuit",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En la Polinesia Francesa, Laurent Ballesta y su equipo de buzos utilizan tecnología de rastreo y sofisticadas técnicas de cámara para investigar una manada de 700 tiburones grises que patrulla las aguas en masa; captando increíbles comportamientos nunca antes captados por una cámara.",
        "director": "Luc Marescot",
        "genre": [
            "Documentales"
        ]
    },
    {
        "title": "Wild Mountain Thyme",
        "url": "https://cuevana3.io/35599/wild-mountain-thyme",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Anthony y Rosemary son 2 amantes irlandeses cuyas familias se ven envueltas en una enemistad por una parcela que aparta sus 2 granjas. Adaptación del musical “Outside Mullingar”. Jamie Dornan y Holliday Grainger son 2 jóvenes enamorados que ven su relación en riesgo por una disputa familiar.",
        "director": "John Patrick Shanley",
        "genre": [
            "Drama",
            "Romance"
        ]
    },
    {
        "title": "Audrey",
        "url": "https://cuevana3.io/45959/audrey",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Documental sobre la icónica actriz Audrey Hepburn, una de las mayores estrellas de Hollywood de la historia del cine. Una mirada a su faceta más íntima, la de una persona que dedicó gran parte de su vida a cuidar de los demás.",
        "director": "Helena Coan",
        "genre": [
            "Biográfia",
            "Documentales"
        ]
    },
    {
        "title": "Earth Live",
        "url": "https://cuevana3.io/45955/earth-live",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Jane Lynch y Phil Keoghan llevan a los espectadores en un viaje alrededor del mundo, enfocándose en algunos de los animales salvajes más espectaculares.",
        "director": "Glenn Weiss",
        "genre": [
            "Documentales"
        ]
    },
    {
        "title": "The 9th Precinct",
        "url": "https://cuevana3.io/45974/the-9th-precinct",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un policía idealista se incorpora a una unidad secreta y se enfrenta a toda clase de fuerzas terroríficas que amenazan el equilibrio entre lo humano y lo sobrenatural.",
        "director": "Wang Ding-Lin",
        "genre": [
            "Acción",
            "Crimen",
            "Drama"
        ]
    },
    {
        "title": "Tootsies & The Fake",
        "url": "https://cuevana3.io/45979/tootsies-the-fake",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un grupo de artistas se mete en problemas cuando, por error, noquean a una celebridad importante. Ahora deben entrenar a una vendedora de comida callejera para que finja ser la diva, que estaba a punto de firmar un gran contrato.",
        "director": "Kittiphak Thongauam",
        "genre": [
            "Comedia"
        ]
    },
    {
        "title": "Urubú",
        "url": "https://cuevana3.io/33109/urubu",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Tomás, ornitólogo y fotógrafo, intenta dar un empujón a su carrera haciendo una fotografía imposible: un albino Urubú nunca visto fuera del cautiverio. Para ello, arrastra a su esposa e hija a la selva amazónica.",
        "director": "Alejandro Ibáñez, Sergio Romero Castaño",
        "genre": [
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "The 2nd",
        "url": "https://cuevana3.io/35206/the-2nd",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "El agente del servicio secreto Vic Davis está en camino a recoger a su hijo separado, Sean, de su campus universitario cuando se encuentra en medio de una operación terrorista de alto riesgo. La amiga de su hijo, Erin Walton, la hija del juez de la Corte Suprema Walton es el objetivo, y esta facción armada no se detendrá ante nada para secuestrarla y usarla como palanca para un caso legal histórico pendiente.",
        "director": "Brian Skiba",
        "genre": [
            "Acción",
            "Drama"
        ]
    },
    {
        "title": "Red Privada: ¿Quién mató a Manuel Buendía?",
        "url": "https://cuevana3.io/45982/private-network-who-killed-manuel-buendia",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Para finales de la década de los años 70 y principios de los 80, el periodista Manuel Buendía escribía una columna conocida como “Red Privada”, misma que era difundida por más de 60 periódicos en todo el país y que era una de las más leídas y respetadas en México, por el nivel de información y cuestionamientos que contenía. Originario de Zitácuaro, Michoacan, la vocación de Buendía era la docencia, pero también fue asesor del titular de Nacional Financiera, director de relaciones publicas de la Conacyt y director de la facultad de Ciencias Políticas y Sociales de la UNAM. Sin embargo, su talento como columnista de tiempo completo lo convirtió en una referencia social de la sociedad mexicana, particularmente por ser el periodista más incomodo para el PRI, partido en el poder de México. En mayo de 1984, Buendía fue asesinado por un hombre, de corte militar, quien le disparó en cinco ocasiones, poco después de haber escrito sobre casos de corrupción de los más altos círculos de poder.",
        "director": "Manuel Alcalá",
        "genre": [
            "Crimen",
            "Documentales",
            "Misterio"
        ]
    },
    {
        "title": "Lockdown 2025",
        "url": "https://cuevana3.io/45991/lockdown-2025",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "A la sombra de un virus altamente contagioso, una familia normal busca refugio en la seguridad de su propio hogar durante un CIERRE a nivel nacional en el que se declara la LEY MARCIAL. Sin ningún lugar adonde ir y el peligro se acerca desde el exterior. La familia se ve obligada a enfrentar el mal que los aterroriza desde adentro antes de que los consuma a todos.",
        "director": null,
        "genre": [
            "Ciencia Ficción",
            "Thriller"
        ]
    },
    {
        "title": "Let Us In",
        "url": "https://cuevana3.io/45994/let-us-in",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una niña de 12 años es excluída en un pequeño pueblo acusada de algo que nunca hizo. Cuando se da a conocer la desaparición de un grupo de adolescentes, ella y su mejor amiga de 9 años deciden investigar por su propia cuenta para descubrir qué ha sucedido.",
        "director": "Craig Moss",
        "genre": [
            "Ciencia Ficción",
            "Terror"
        ]
    },
    {
        "title": "A Land Imagined",
        "url": "https://cuevana3.io/12638/a-land-imagined",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "Wang, un trabajador chino que vive en el área industrial de Singapur sufre un accidente en el trabajo y está ansioso por la repatriación. Incapaz de dormir, comienza a frecuentar un cibercafé en medio de la noche.",
        "director": "Yeo Siew Hua",
        "genre": [
            "Misterio"
        ]
    },
    {
        "title": "Mayday Life",
        "url": "https://cuevana3.io/45986/mayday-life",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La gira Mayday Life reúne a cinco superhéroes en decadencia que deben salvar el mundo de un enemigo extraterrestre que odia el sonido.",
        "director": "Muh Chen",
        "genre": [
            "Musica"
        ]
    },
    {
        "title": "El manual de la familia perfecta",
        "url": "https://cuevana3.io/45997/le-guide-de-la-famille-parfaite",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una pareja en Quebec se enfrenta a las dificultades y las expectativas de criar niños en una sociedad obsesionada con el éxito y la presencia en las redes sociales.",
        "director": "Ricardo Trogi",
        "genre": [
            "Comedia",
            "Drama"
        ]
    },
    {
        "title": "Hatched",
        "url": "https://cuevana3.io/46005/hatched",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Algo se ha descubierto, y esta vez, una ciudad está siendo atacada por un T-Rex de rápido crecimiento.",
        "director": "Rebecca Matthews, Scott Jeffrey",
        "genre": [
            "Aventura"
        ]
    },
    {
        "title": "Gunpowder Milkshake (Cóctel explosivo)",
        "url": "https://cuevana3.io/46009/gunpowder-milkshake",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Eva (Karen Gillan) era lo más importante en la turbulenta vida de su madre, Scarlet (Lena Headey). Pero sus enemigos obligaron a Scarlet a huir abandonándolo todo, incluida a su hija. Años más tarde, Eva se convierte en una asesina a sangre fría siguiendo los pasos de su madre. Después de perder el control en una misión, poniendo a una inocente niña de 8 años en peligro, Eva no tiene más remedio que enfrentarse sin escrúpulos a sus antiguos compinches. Y Scarlet y su banda no tienen más remedio que volver para intentar ayudarla.",
        "director": "Navot Papushado",
        "genre": [
            "Acción",
            "Aventura",
            "Thriller"
        ]
    },
    {
        "title": "La clásica historia de terror",
        "url": "https://cuevana3.io/46020/a-classic-horror-story",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Unos viajeros quedan atrapados en un bosque del sur de Italia, donde deben luchar desesperadamente para salir con vida de allí.",
        "director": "Paolo Strippoli, Roberto De Feo",
        "genre": [
            "Drama",
            "Misterio",
            "Terror"
        ]
    },
    {
        "title": "Doppel",
        "url": "https://cuevana3.io/46013/doppel",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "Los anidadores vacíos recientes se dispusieron a grabar imágenes para un video del 25 aniversario, cuando los trágicos eventos pasados comienzan a perseguirlos de una manera que no podrían haber imaginado.",
        "director": "Kevin Hicks",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "Badoet",
        "url": "https://cuevana3.io/46017/badoet",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Tras la muerte de 3 niños pequeños, un grupo de estudiantes de preparatoria se ven atraídos por la historia y deciden investigar el caso, donde se comenta, que está involucrado un horrendo payaso.",
        "director": "Awi Suryadi",
        "genre": [
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "The Rookies",
        "url": "https://cuevana3.io/46096/su-ren-te-gong",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Extreme sport lover Zhou Feng got involved in an international illegal trade by accident. So he had to follow an international special agent Bruce to Budapest. Together with a crappy police officer Miao Yan, a non-professional scientist Ding Shan and an unemployed doctor LV, they became an amateur unit. In company with the senior agent Bruce, these four rookies started a fight with the terrorists that was both thrilling and hilarious.",
        "director": "Alan Yuen",
        "genre": [
            "Acción"
        ]
    },
    {
        "title": "In un giorno la fine (The End?)",
        "url": "https://cuevana3.io/6104/in-un-giorno-la-fine-ihy0v",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Claudio Verona es un joven y cínico hombre de negocios. Un día se queda encerrado en el ascensor de su oficina en Roma antes de una importante reunión con un cliente. Pronto este obstáculo molesto se convertirá en una pesadilla. Al otro lado de la jaula de metal, un virus mortal ha comenzado a infectar y a transformar a la gente en zombis extremadamente violentos y peligrosos. Claudio tiene que salir de su espacio claustrofóbico, pero parece que el ascensor es el lugar más seguro para estar en la ciudad.",
        "director": "Daniele Misischia",
        "genre": [
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "Space Jam 2: Nuevas Leyendas",
        "url": "https://cuevana3.io/46088/space-jam-a-new-legacy",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Secuela de la cinta original de 1996, Space Jam, protagonizada por Michael Jordan. En esta segunda parte, la super estrella de la NBA es LeBron James, quien queda atrapado junto a su hijo Dom en un extraño lugar, un espacio digital de una fuerza todopoderosa y malvada conocida como A.I. Para volver a casa y poner a salvo a su hijo, el jugador de baloncesto deberá unir fuerzas con Bugs Bunny, Lola Bunny y el resto de personajes de los Looney Tunes para enfrentarse en un partido de baloncesto a los campeones digitalizados por A.I.",
        "director": "Malcolm D. Lee",
        "genre": [
            "Animación",
            "Aventura",
            "Comedia"
        ]
    },
    {
        "title": "Elizabeth Is Missing",
        "url": "https://cuevana3.io/46024/elizabeth-is-missing",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una mujer afectada por la demencia intenta resolver la desaparición de un amigo.",
        "director": "Aisling Walsh",
        "genre": [
            "Drama",
            "Misterio"
        ]
    },
    {
        "title": "Just Another Dream",
        "url": "https://cuevana3.io/46122/just-another-dream",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cuando una fatídica herida hace que una chica común tenga sueños que predicen, se ve obligada a una carrera contrarreloj para salvar a su familia y demostrar su cordura … ¿O es SOLO OTRO SUEÑO?",
        "director": null,
        "genre": [
            "Acción",
            "Drama"
        ]
    },
    {
        "title": "Gates of Darkness",
        "url": "https://cuevana3.io/46126/gates-of-darkness",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un misterio dramático donde un adolescente atormentado soporta un exorcismo aterrador con la esperanza de descubrir secretos impactantes sobre la iglesia y su familia.",
        "director": "Don E. FauntLeRoy",
        "genre": [
            "Drama",
            "Misterio",
            "Terror"
        ]
    },
    {
        "title": "The Healing Garden",
        "url": "https://cuevana3.io/46100/the-healing-garden",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un anciano capellán militar y una joven de un hogar destrozado unen fuerzas para plantar un jardín milagroso tocado por Dios. The Healing Garden es una película basada en la fe, mezclada con calidez y comedia. Celebra la curación de familias y comunidades a través de la fe.",
        "director": null,
        "genre": [
            "Familia"
        ]
    },
    {
        "title": "La horma de su zapato",
        "url": "https://cuevana3.io/46130/a-perfect-fit",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En Bali, una bloguera especializada en moda se ve forzada a replantearse su relación con su prometido tras sentir una intensa conexión con un talentoso zapatero.",
        "director": "Hadrah Daeng Ratu",
        "genre": [
            "Comedia",
            "Drama",
            "Romance"
        ]
    },
    {
        "title": "Shock Wave 2",
        "url": "https://cuevana3.io/46103/shock-wave-2",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Poon Shing-Fung (Andy Lau) es un especialista en desactivar bombas que pierde las dos piernas en un desafortunado incidente. Tres años después, la policía sospecha que el propio Poon está vinculado a serie de ataques terroristas con bombas. Sin embargo, él es incapaz de recordar nada de lo sucedido. Por eso, decide escapar de la vigilancia policial para tratar de descubrir la verdad del asunto.",
        "director": "Herman Yau",
        "genre": [
            "Acción",
            "Crimen",
            "Thriller"
        ]
    },
    {
        "title": "Initiation",
        "url": "https://cuevana3.io/43726/initiation",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una ola de asesinatos desata el pánico en la universidad de Whiton. Todos los crímenes tienen como nexo las redes sociales, y tres amigas de una sororidad deciden investigarlos, poniendo al descubierto los secretos más oscuros de la academia.",
        "director": "John Berardo, Travis LaSalle",
        "genre": [
            "Crimen",
            "Misterio",
            "Terror"
        ]
    },
    {
        "title": "Viddana",
        "url": "https://cuevana3.io/46138/viddana",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La historia se centra en la controvertida relación entre un ama de llaves, Stefania Chornenko, y una joven noble, Adelia Anger, en la Austria-Hungría de 1900. Tanto los padres de Stefania como la madre de Adelia murieron en un incendio en 1868. El Dr. Anger, padre de Adelia, adoptará a la hija huérfana de los vecinos. Las niñas crecerán juntas, cercanas como hermanas, aunque Stefania sea el ama de llaves. Este apego se convierte en una trampa de amor: por un lado lleno de manipulación y celos mutuos, pero al mismo tiempo basado en el cariño y la devoción. La ilusión del equilibrio se rompe cuando Adelia se casa con el escultor Petro. La situación se complica aún más cuando Joseph, el antiguo novio de Stefania, regresa a la ciudad.",
        "director": "Khrystyna Syvolap",
        "genre": [
            "Drama",
            "Fantasía",
            "Historia"
        ]
    },
    {
        "title": "Siberia",
        "url": "https://cuevana3.io/45321/siberia",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Clint es un hombre muerto que vive solo en una tundra helada. Sin embargo, este aislamiento no puede traer ni evasión ni paz. Una noche, comienza un viaje donde debe enfrentar sus sueños, recuerdos y visiones, cruzando la oscuridad hacia la luz.",
        "director": "Abel Ferrara, Giulio Donato, Giuseppe Tedeschi, Jacopo Bonvicini, Lara Saderi, Margherita Verona, Natalia Moguel",
        "genre": [
            "Drama",
            "Fantasía",
            "Terror"
        ]
    },
    {
        "title": "Despierta la furia",
        "url": "https://cuevana3.io/43409/wrath-of-man",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La historia sigue a H, un hombre frío y misterioso que trabaja en una empresa de camiones blindados responsable de mover cientos de millones de dólares por Los Ángeles cada semana.",
        "director": "Guy Ritchie",
        "genre": [
            "Acción",
            "Thriller"
        ]
    },
    {
        "title": "The God Committee",
        "url": "https://cuevana3.io/46142/the-god-committee",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La medicina, el dinero y la moral chocan cuando el Comité de Selección de Trasplantes de Corazón de un hospital tiene solo unos minutos para decidir cuál de los tres pacientes en la lista de trasplantes recibirá un corazón que de repente estará disponible.",
        "director": "Austin Stark",
        "genre": [
            "Thriller"
        ]
    },
    {
        "title": "The Loneliest Whale: The Search for 52",
        "url": "https://cuevana3.io/46149/the-loneliest-whale-the-search-for-52",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un viaje para encontrar a la «ballena de los 52 hercios», una criatura que se comunica con una frecuencia que no reconocen otras ballenas y que por ese motivo habría vivido siempre en soledad.",
        "director": "Joshua Zeman",
        "genre": [
            "Aventura",
            "Documentales"
        ]
    },
    {
        "title": "The Blackout Experiment",
        "url": "https://cuevana3.io/46146/the-blackout-experiment",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "6 extraños se despiertan dentro de una habitación adornada con armas y se ven obligados a matarse entre sí o ver morir a alguien que les importa profundamente.",
        "director": null,
        "genre": [
            "Drama",
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "The Hatred",
        "url": "https://cuevana3.io/46153/the-hatred",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cuatro mujeres jóvenes viajan a la nueva casa de campo de su profesor universitario para una escapada de fin de semana, solo para descubrir que la casa tiene un pasado malévolo.",
        "director": "Michael G. Kehoe",
        "genre": [
            "Drama",
            "Misterio",
            "Terror"
        ]
    },
    {
        "title": "Queen of Spades",
        "url": "https://cuevana3.io/46176/queen-of-spades",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Según la leyenda, una entidad siniestra conocida como la Reina de Picas puede ser convocada mediante la realización de un antiguo ritual. Cuatro adolescentes convocan a la Reina de Picas, pero nunca pudieron imaginar los horrores que les aguardan.",
        "director": "Patrick White",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "The House Next Door: Meet the Blacks 2",
        "url": "https://cuevana3.io/46157/the-house-next-door",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cuando el exitoso autor Carl Black traslada a su familia a la casa de su infancia, debe unirse con vecinos extraños para luchar con un proxeneta, que puede ser o no un vampiro real.",
        "director": "Deon Taylor, Jon C. Scheide, Nicholas Hiles, Tim Neven, Yor-El Francis",
        "genre": [
            "Acción",
            "Comedia",
            "Terror"
        ]
    },
    {
        "title": "Flashback",
        "url": "https://cuevana3.io/44116/the-education-of-fredrick-fitzell",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Fred es un tipo normal, un joven que se acerca a sus 30 años y que se encuentra en medio de una crisis existencial debido a que este está a punto de alcanzar la edad adulta en todo su esplendor. Tras un encuentro fortuito con un hombre de su pasado, Fred comienza a revivir el mismo. El joven deberá tratar de resolver el misterio en torno a la desaparición de una chica, detener el auge de una droga llamada Mercury, y también derrotar a una terrorífica criatura que le ha seguido desde su infancia hasta el día de hoy.",
        "director": "Christopher MacBride",
        "genre": [
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "Re-Elected",
        "url": "https://cuevana3.io/46172/re-elected",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En lo profundo del bosque el 4 de julio, los hermanos Nate y Angela deben enfrentarse a los zombis de los presidentes estadounidenses y su peor pesadilla: pasar una noche entera juntos.",
        "director": "Kristin Kinsey, Max Radbill",
        "genre": [
            "Comedia",
            "Terror"
        ]
    },
    {
        "title": "Riverdale",
        "url": "https://cuevana3.io/serie/riverdale",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La vida tranquila y convencional de los estudiantes de Riverdale da un giro cuando el alumno más popular del instituto aparece asesinado.",
        "director": "Roberto Aguirre-Sacasa",
        "genre": [
            "Drama",
            "Misterio"
        ]
    },
    {
        "title": "The Good Doctor",
        "url": "https://cuevana3.io/serie/the-good-doctor",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Shaun Murphy, un joven cirujano residente que padece autismo y síndrome de Savant, conocido también como el síndrome del sabio, una enfermedad que le causa problemas a la hora de relacionarse con los demás, pero que a su vez le ha permitido desarrollar unas habilidadades mentales prodigiosas, como es el caso de su extraordinaria memoria. A pesar de que Shaun ha tenido una infancia muy complicada, se ha convertido en un médico con mucho talento y ha sido reclutado por el doctor Aaron Glassman en la unidad de cirugía pediátrica del prestigioso San José St. Bonaventure Hospital.",
        "director": "David Shore",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Euphoria",
        "url": "https://cuevana3.io/serie/euphoria",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una reflexión sobre la adolescencia a través de un grupo de estudiantes de instituto que tienen que hacer frente a temas recurrentes de su edad, como la droga, el sexo y la violencia.",
        "director": "Sam Levinson",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "The Walking Dead",
        "url": "https://cuevana3.io/serie/the-walking-dead",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "“The Walking Dead” está ambientada en un futuro apocalíptico con la Tierra devastada por el efecto de un cataclismo, que ha provocado la mutación en zombies de la mayor parte de los habitantes del planeta. La serie, explora las dificultades de los protagonistas para sobrevivir en un mundo poblado por el horror, así como las relaciones personales que se establecen entre ellos, en ocasiones también una amenaza para su supervivencia.",
        "director": null,
        "genre": [
            "Drama",
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "100 Foot Wave",
        "url": "https://cuevana3.io/serie/100-foot-wave",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La odisea de una década del pionero del surf Garrett McNamara, quien, después de visitar Nazaré, Portugal, con la esperanza de conquistar una ola de 30 metros, impulsó el deporte a cotas cada vez más altas y, junto con los lugareños, ayudó a transformar el pequeño pueblo pesquero en el destino de surf de olas grandes más importante del mundo.",
        "director": null,
        "genre": [
            "Documentary"
        ]
    },
    {
        "title": "Juego de Tronos",
        "url": "https://cuevana3.io/serie/game-of-thrones",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Juego de Tronos es una serie de televisión de drama y fantasía creada para la HBO por David Benioff y D. B. Weiss. Es una adaptación de la saga de novelas de fantasía Canción de Hielo y Fuego de George R. R. Martin. La primera de las novelas es la que da nombre a la serie.",
        "director": "D. B. Weiss, David Benioff",
        "genre": [
            "Drama",
            "Sci-Fi & Fantasy"
        ]
    },
    {
        "title": "Turner & Hooch",
        "url": "https://cuevana3.io/serie/turner-hooch",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cuando un ambicioso y abotargado U.S. Marshal hereda un gran perro revoltoso, pronto se da cuenta de que el perro que no quería puede ser el compañero que necesita.",
        "director": "Matt Nix",
        "genre": [
            "Comedy",
            "Drama",
            "Family"
        ]
    },
    {
        "title": "Behind the Attraction",
        "url": "https://cuevana3.io/serie/behind-the-attraction",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Behind The Attraction lleva a los espectadores a la historia de cuán populares llegaron a ser las atracciones y destinos de Disney, cómo han cambiado con el tiempo y cómo los fanáticos continúan obsesionados con ellos.",
        "director": null,
        "genre": [
            "Documentary"
        ]
    },
    {
        "title": "Lie With Me",
        "url": "https://cuevana3.io/serie/lie-with-me",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "A British woman and her husband seek a fresh start in Australia after infidelity in their marriage. The couple hire a young nanny, but she isn’t the innocent stranger she pretends to be.",
        "director": null,
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Masters of the Universe: Revelation",
        "url": "https://cuevana3.io/serie/masters-of-the-universe-revelation",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La guerra por Eternia comienza de nuevo en lo que podría ser la batalla final entre He-Man y Skeletor. Una nueva serie de animación del guionista y director Kevin Smith.",
        "director": "Kevin Smith",
        "genre": [
            "Action & Adventure",
            "Animation",
            "Sci-Fi & Fantasy"
        ]
    },
    {
        "title": "Cruella",
        "url": "https://cuevana3.io/43611/cruella",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "“Cruella” se sumerge en la juventud rebelde de uno de los villanos más conocidos -y más de moda-, nada menos que la legendaria Cruella de Vil. Emma Stone encarna a Estella, alias Cruella, junto a Emma Thompson como la Baronesa, la directora de una prestigiosa firma de moda que convierte a Estella en una incipiente diseñadora. La cinta está ambientada en el contexto del punk-rock londinense de los 70.",
        "director": "Craig Gillespie",
        "genre": [
            "Comedia",
            "Crimen"
        ]
    },
    {
        "title": "Luca",
        "url": "https://cuevana3.io/44720/luca",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Ambientada en un precioso pueblo costero de la Riviera italiana, narra la historia sobre el paso a la edad adulta de un chico que vive un verano inolvidable lleno de helados, pasta e infinitos paseos en scooter. Luca comparte estas aventuras con su nuevo mejor amigo, pero toda la diversión se ve amenazada por un secreto muy profundo: él es un monstruo marino de un mundo que yace bajo la superficie del agua.",
        "director": "Enrico Casarosa, Kelly Bonbright, Rayna Helgens",
        "genre": [
            "Animación",
            "Aventura",
            "Comedia"
        ]
    },
    {
        "title": "Escape Room 2: Mueres por salir",
        "url": "https://cuevana3.io/45970/escape-room-tournament-of-champions",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Seis personas se encuentran encerradas de manera inesperada en una nueva serie de escape rooms, revelando paulatinamente aquello que tienen en común para sobrevivir… y descubriendo que todos ya habían jugado el juego con anterioridad.",
        "director": "Adam Robitel",
        "genre": [
            "Acción",
            "Aventura",
            "Terror"
        ]
    },
    {
        "title": "Godzilla vs Kong",
        "url": "https://cuevana3.io/40300/godzilla-vs-kong",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Godzilla y Kong, dos de las fuerzas más poderosas de un planeta habitado por todo tipo de aterradoras criaturas, se enfrentan en un espectacular combate que sacude los cimientos de la humanidad. Monarch (Kyle Chandler) se embarca en una misión de alto riesgo y pone rumbo hacia territorios inexplorados para descubrir los orígenes de estos dos titanes, en un último esfuerzo por tratar de salvar a dos bestias que parecen tener las horas contadas sobre la faz de la Tierra.",
        "director": "Adam Wingard, Ashley Douglass, Brian Avery Galligan, Kerry Lyn McKissick",
        "genre": [
            "Acción",
            "Ciencia Ficción",
            "Thriller"
        ]
    },
    {
        "title": "Parasite",
        "url": "https://cuevana3.io/20039/gisaengchung",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "anto Gi Taek (Song Kang Ho) como su familia están sin trabajo. Cuando su hijo mayor, Gi Woo (Choi Woo Shik), empieza a recibir clases particulares en casa de Park (Lee Sun Gyun), las dos familias, que tienen mucho en común pese a pertenecer a dos mundos totalmente distintos, comienzan una interrelación de resultados impresivibles.",
        "director": "Bong Joon-ho",
        "genre": [
            "Comedia",
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "Joker",
        "url": "https://cuevana3.io/21711/joker",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Situada en los años 80′. Un cómico fallido es arrastrado a la locura, convirtiendo su vida en una vorágine de caos y delincuencia que poco a poco lo llevará a ser el psicópata criminal más famoso de Gotham.",
        "director": "Todd Phillips",
        "genre": [
            "Crimen",
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "La Liga de la Justicia de Zack Snyder",
        "url": "https://cuevana3.io/39793/zack-snyders-justice-league",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Decidido a garantizar que el último sacrificio de Superman no fuera en vano, Bruce Wayne alinea fuerzas con Diana Prince con planes de reclutar un equipo de metahumanos para proteger al mundo de una amenaza inminente de proporciones catastróficas. La tarea resulta más difícil de lo que Bruce imaginaba, ya que cada uno de los reclutas debe enfrentarse a los demonios de su propio pasado para trascender lo que los ha frenado, permitiéndoles unirse y finalmente formar una liga de héroes sin precedentes. Ahora unidos, Batman, Wonder Woman, Aquaman, Cyborg y The Flash pueden ser demasiado tarde para salvar al planeta de Steppenwolf, DeSaad y Darkseid y sus terribles intenciones.",
        "director": "Kimi Webber, Zack Snyder",
        "genre": [
            "Acción",
            "Aventura",
            "Fantasía"
        ]
    },
    {
        "title": "Avengers: Endgame / Vengadores 4",
        "url": "https://cuevana3.io/13310/avengers-endgame",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Tras los sucesos de “Vengadores: Infinity War”, los superhéroes que sobrevivieron a Thanos se reunen para poner en práctica un plan definitivo que podría acabar con el villano definitivamente. No saben si funcionará, pero es su única oportunidad de intentarlo. Cuarta entrega de la saga “Vengadores”",
        "director": "Anthony Russo, Chris Castaldi, Edward Catley, Joe Russo, Mark Johnston, Simon Downes",
        "genre": [
            "Acción",
            "Aventura",
            "Fantasía"
        ]
    },
    {
        "title": "Los Dias Que No Estuve",
        "url": "https://cuevana3.io/46184/los-dias-que-no-estuve",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un conductor de televisión de pronto se da cuenta que tiene la oportunidad de fingir su propia muerte. Y lo hace. Pero una vez concretado su plan se reencontrará con su hija, a la cual abandonó muchos años atrás.",
        "director": null,
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "La bruja del bosque",
        "url": "https://cuevana3.io/46187/ghost-house",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una joven pareja se va de vacaciones a Tailandia y se ven envueltos en una maldición por faltar al respeto a una casa encantada.",
        "director": "Rich Ragsdale",
        "genre": [
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "The Forest of Love",
        "url": "https://cuevana3.io/22381/the-forest-of-love",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Dos mujeres son filmadas por un hombre y su equipo documental, que descubren secretos oscuros.",
        "director": "Sion Sono",
        "genre": [
            "Crimen"
        ]
    },
    {
        "title": "El exorcismo de Carmen Farías",
        "url": "https://cuevana3.io/46231/el-exorcismo-de-carmen-farias",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Carmen descubre que su abuela le ha dejado algo más que una casa como herencia.",
        "director": "Rodrigo Fiallega",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "Druk",
        "url": "https://cuevana3.io/35853/druk",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cuatro maestros de secundaria lanzan un experimento con la bebida: mantener un nivel bajo de intoxicación constante.",
        "director": "Thomas Vinterberg",
        "genre": [
            "Comedia",
            "Drama"
        ]
    },
    {
        "title": "Apocalipsis ártico",
        "url": "https://cuevana3.io/46223/arctic-apocalypse",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una afluencia masiva de derretimiento de los glaciares desencadena una nueva era de hielo en el hemisferio norte, lo que obliga a una familia a cruzar el paisaje cubierto de hielo antes de que se congelen para siempre.",
        "director": "Eric Paul Erickson, Jon Kondelik",
        "genre": [
            "Acción",
            "Aventura",
            "Drama"
        ]
    },
    {
        "title": "Infieles",
        "url": "https://cuevana3.io/46235/infieles",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "María Luisa y Sebastián son una pareja de infieles. Tienen una relación y engañan a sus parejas oficiales, Ximena y Guillermo. Una noche comparten los cuatro en el teatro y en una fiesta. Después de eso María Luisa desaparece. El final es tan difícil como inesperado.",
        "director": "Edgar Rocca",
        "genre": [
            "Comedia"
        ]
    },
    {
        "title": "La espía",
        "url": "https://cuevana3.io/46246/the-spy",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Sonja Wigert es una diva en Estocolmo cuando comienza la II Guerra Mundial, llamando rápidamente la atención del oficial nazi Josef Terboven. Poco después, el servicio de inteligencia sueco la contrata para trabajar como espía, una posición que se ve comprometida cuando el propio Terboven le pide que se convierta en espía de los suecos.",
        "director": "Jens Jonsson",
        "genre": [
            "Biográfia",
            "Drama",
            "Historia"
        ]
    },
    {
        "title": "Pánico en las alturas",
        "url": "https://cuevana3.io/46238/otryv",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Cinco jóvenes, deciden celebrar la víspera de Año Nuevo en la cima de una montaña, pero en su intento quedan atrapados en un teleférico. Lo que comenzó como una fiesta de aventura, pronto se convertirá en su peor pesadilla. El frío, la altura y el miedo a una muerte lenta hacen que revelen su verdadera esencia.",
        "director": "Tigran Sahakyan",
        "genre": [
            "Thriller"
        ]
    },
    {
        "title": "The Misfits",
        "url": "https://cuevana3.io/44622/the-misfits",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Después de ser reclutado por un grupo de ladrones poco convencionales, el renombrado criminal Richard Pace se ve envuelto en un elaborado atraco de oro que promete tener implicaciones de gran alcance en su vida y en la vida de muchos otros.",
        "director": "Renny Harlin",
        "genre": [
            "Acción",
            "Aventura",
            "Thriller"
        ]
    },
    {
        "title": "El traficante",
        "url": "https://cuevana3.io/46195/body-brokers",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Utah y su novia Opal son drogadictos que viven en las calles de la zona rural de Ohio. Después de ser reclutado por el agente corporal Wood y ofrecerle tratamiento en Los Ángeles, Wood toma Utah bajo su protección y le presenta al magnate del centro de tratamiento Vin. Wood y Vin traen a Utah en sus negocios lucrativos e ilegales, donde salvar vidas es lo segundo en la línea de fondo.",
        "director": "John Swab",
        "genre": [
            "Crimen",
            "Drama",
            "Thriller"
        ]
    },
    {
        "title": "Rams",
        "url": "https://cuevana3.io/46250/rams",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En la remota Australia Occidental, dos hermanos agricultores separados, Colin y Les, están en guerra. Pero cuando al carnero de premio de Les se le diagnostica una enfermedad rara y letal, las autoridades ordenan una purga de todas las ovejas del valle, por lo que los hermanos deben trabajar juntos para reunir a su familia, salvar su rebaño y volver a unir a su comunidad.",
        "director": "Jeremy Sims",
        "genre": [
            "Comedia",
            "Drama"
        ]
    },
    {
        "title": "Hijos del Sol",
        "url": "https://cuevana3.io/46255/khorshid",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Alí, un niño de 12 años, y sus tres amigos trabajan para sobrevivir y ayudar a sus familias haciendo pequeños trabajos en un garaje y cometiendo pequeños delitos para conseguir dinero rápido. En un milagroso giro de los acontecimientos, Alí recibe el encargo de encontrar un tesoro oculto bajo tierra. Para ello recluta a sus amigos pero, antes de empezar la misión, deben unirse a la Escuela del Sol, una institución caritativa que intenta educar a niños sin hogar y que está ubicada cerca de donde supuestamente se halla el tesoro.",
        "director": "Majid Majidi",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Morir en un tiroteo",
        "url": "https://cuevana3.io/46259/die-in-a-gunfight",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "En la ciudad de Nueva York, un joven se enamora de la hija del némesis de su padre.",
        "director": "Collin Schiffli",
        "genre": [
            "Acción",
            "Comedia",
            "Crimen"
        ]
    },
    {
        "title": "Trollhunters: El despertar de los titanes",
        "url": "https://cuevana3.io/46268/trollhunters-rise-of-the-titans",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Los héroes de la serie Trollhunters se unen en una épica aventura para luchar contra la Orden de los Arcanos para determinar quién controla el poder de la magia que los une a todos.",
        "director": "Andrew L. Schmidt, Francisco Ruiz Velasco, Johane Matte",
        "genre": [
            "Acción",
            "Animación",
            "Aventura"
        ]
    },
    {
        "title": "Midnight in the Switchgrass",
        "url": "https://cuevana3.io/46263/midnight-in-the-switchgrass",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un agente del FBI y una oficial del estado de Florida se unen para investigar una serie de casos de asesinato sin resolver.",
        "director": "Randall Emmett",
        "genre": [
            "Thriller"
        ]
    },
    {
        "title": "Gintama: The Final",
        "url": "https://cuevana3.io/46282/gintama-the-final",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Película que concluye la serie anime “Gintama”. La película estará basada en los eventos finales ocurridos en elmanga original, combinados con nuevos elementos en la historia.",
        "director": "Chizuru Miyawaki",
        "genre": [
            "Acción",
            "Animación",
            "Comedia"
        ]
    },
    {
        "title": "La Purga: Infinita",
        "url": "https://cuevana3.io/45552/the-forever-purge",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif",
        "summary": "Quinta (y última) entrega de la saga The Purge. Si pudieras cometer impunemente cualquier crimen una noche al año, ¿qué harías? El crimen hace estragos en Estados Unidos y las cárceles están llenas. El gobierno decide que una noche al año, durante doce horas, cualquier actividad criminal, incluso el asesinato, será legal. No se puede llamar a la policía, los hospitales no admiten pacientes, los ciudadanos deben arreglárselas solos porque cometer un delito no está castigado.",
        "director": "Everardo Gout, James Moran, Mike Gunther, Vickie M. Hsieh",
        "genre": [
            "Acción",
            "Ciencia Ficción",
            "Terror"
        ]
    },
    {
        "title": "Rocks",
        "url": "https://cuevana3.io/46300/rocks",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Una joven adolescente se encuentra luchando por cuidar de sí misma y de su hermano menor después de ser abandonada por su madre soltera sin más remedio que vivir en las calles.",
        "director": "Sarah Gavron",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Songbird",
        "url": "https://cuevana3.io/35676/songbird",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Durante un encierro por pandemia, Nico, un joven con una inmunidad poco común, debe superar la ley marcial, los vigilantes asesinos y una poderosa familia para reunirse con su amada, Sara.",
        "director": "Adam Mason",
        "genre": [
            "Comedia",
            "Drama",
            "Romance"
        ]
    },
    {
        "title": "La Paloma y el Lobo",
        "url": "https://cuevana3.io/46304/la-paloma-y-el-lobo",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Desplazados por la violencia que arrasó con su pueblo, Paloma y Lobo sobreviven intentando amarse. Entre la sed, el miedo y la nostalgia, Paloma desea regresar a casa pero Lobo vive atado a un recuerdo que le impide volver.",
        "director": "Carlos Lenin, Delia Luna, Ian B. Morales",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "Jolt",
        "url": "https://cuevana3.io/46321/jolt",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Lindy es una mujer con un doloroso secreto: debido a un raro trastorno neurológico crónico, experimenta esporádicos impulsos de ira extremadamente violentos que solo pueden detenerse cuando se aplica una descarga a sí misma con un dispositivo especial de electrodos. Aunque es incapaz de encontrar el amor y de encajar en un mundo que teme su extraña condición, por fin logra confiar lo suficiente en un hombre como para enamorarse, solo para encontrarlo muerto al día siguiente. Desconsolada y enfurecida, se embarca en una misión de venganza para encontrar a su asesino, mientras es perseguida por la policía como principal sospechosa del crimen.",
        "director": "Tanya Wexler",
        "genre": [
            "Acción",
            "Comedia"
        ]
    },
    {
        "title": "Kingdom: Ashin del norte",
        "url": "https://cuevana3.io/46329/kingdom-ashin-jeon",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Se centra en Ashin, heredera de un pueblo del norte de Jurchen que salió brevemente al final de la segunda temporada.",
        "director": "Kim Seong-hun",
        "genre": [
            "Acción",
            "Drama",
            "Fantasía"
        ]
    },
    {
        "title": "Valle de los Dioses",
        "url": "https://cuevana3.io/46325/valle-de-los-dioses",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "La película entrelaza la sabiduría tradicional del pueblo navajo con un trillonario y su biógrago en potencia, creando una fascinante, misteriosa e idiosincrática visión de Estados Unidos.",
        "director": "Lech Majewski",
        "genre": [
            "Aventura",
            "Ciencia Ficción",
            "Drama"
        ]
    },
    {
        "title": "Come Play",
        "url": "https://cuevana3.io/34674/come-play",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un niño problemático y su familia se convierten en el objetivo de un monstruo que se materializa a través de objetos electrónicos, tales como teléfonos móviles y tablets. Remake del cortometraje “Larry”, creado por Jacob Chase en 2017.",
        "director": "Jacob Chase",
        "genre": [
            "Drama",
            "Misterio",
            "Terror"
        ]
    },
    {
        "title": "El puente maldito",
        "url": "https://cuevana3.io/46333/the-bridge-curse",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un grupo de estudiantes se atreve a comprobar si es cierta una leyenda urbana según la cual, quien atraviese un puente que se supone maldito, al haberse suicidado una mujer en él, será perseguido por el mal al llegar la medianoche.",
        "director": "Lester Hsi",
        "genre": [
            "Misterio",
            "Terror",
            "Thriller"
        ]
    },
    {
        "title": "The Seventh Day",
        "url": "https://cuevana3.io/39895/the-seventh-day",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un reconocido exorcista se reúne con un sacerdote novicio en su primer día de entrenamiento. A medida que descubren el infierno que existe sobre la Tierra, las líneas entre el bien y el mal se distorsionan, dando lugar a que emerjan sus propios demonios.",
        "director": "Justin P. Lange",
        "genre": [
            "Terror"
        ]
    },
    {
        "title": "Any Crybabies Around?",
        "url": "https://cuevana3.io/46337/naku-ko-wa-ineega",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Un hombre desnudo y ebrio aparece en directo en una televisión japonesa en plena celebración de la festividad de Namahage, en la que hombres disfrazados de ogros irrumpen en las casas para asustar a los niños y que se porten bien todo el año. Tasuku, un joven padre, es condenado al ostracismo por avergonzar al pueblo y su tradición y huye a Tokio solo. Dos años después regresa al pueblo para intentar arreglar las cosas con su exmujer y su hija pero se encontrará con una situación muy dura.",
        "director": "Takuma Sato",
        "genre": [
            "Drama"
        ]
    },
    {
        "title": "City of Lies",
        "url": "https://cuevana3.io/18317/city-of-lies",
        "portrait": "/wp-content/themes/cuevana3/public/img/loading.gif.pagespeed.ce.NMxi0d8cgy.gif",
        "summary": "Narra la investigación de los asesinatos de los raperos Tupac Shakur en 1996 y de The Notorious B.I.G. en 1997. Basada en el libro LAbyrinth de Randall Sullivan.",
        "director": "Brad Furman",
        "genre": [
            "Biográfia",
            "Crimen",
            "Drama"
        ]
    }
]